{
  "text": {
    " ": 0,
    "h": 267,
    "a": 105,
    "l": 353,
    "o": 429,
    " h": 26,
    "ha": 269,
    "al": 133,
    "lo": 371,
    "o ": 430,
    " ha": 27,
    "hal": 270,
    "alo": 139,
    "lo ": 372,
    " hal": 28,
    "halo": 271,
    "alo ": 140,
    "s": 495,
    "e": 226,
    "m": 375,
    "t": 531,
    " s": 72,
    "se": 506,
    "el": 230,
    "la": 355,
    "am": 141,
    "ma": 377,
    "at": 180,
    "t ": 532,
    " se": 76,
    "sel": 507,
    "ela": 231,
    "lam": 359,
    "ama": 142,
    "mat": 383,
    "at ": 181,
    " sel": 77,
    "sela": 508,
    "elam": 232,
    "lama": 360,
    "amat": 144,
    "mat ": 384,
    "i": 284,
    "n": 403,
    "g": 258,
    "si": 510,
    "ia": 286,
    "an": 149,
    "ng": 410,
    "g ": 259,
    " si": 78,
    "sia": 512,
    "ian": 287,
    "ang": 155,
    "ng ": 411,
    " sia": 79,
    "sian": 513,
    "iang": 288,
    "ang ": 156,
    "hi": 279,
    "i ": 285,
    " hi": 30,
    "hi ": 280,
    " hi ": 31,
    "u": 558,
    "k": 326,
    " a": 4,
    "as": 172,
    "ss": 523,
    "sa": 497,
    "mu": 398,
    "ua": 560,
    "ai": 118,
    "ik": 293,
    "ku": 350,
    "um": 573,
    "m ": 376,
    " as": 9,
    "ass": 178,
    "ssa": 524,
    "sal": 502,
    "ala": 135,
    "amu": 147,
    "mua": 399,
    "ual": 561,
    "lai": 356,
    "aik": 122,
    "iku": 296,
    "kum": 351,
    "um ": 574,
    " ass": 10,
    "assa": 179,
    "ssal": 525,
    "sala": 503,
    "alam": 137,
    "lamu": 361,
    "amua": 148,
    "mual": 400,
    "uala": 562,
    "alai": 136,
    "laik": 358,
    "aiku": 123,
    "ikum": 297,
    "kum ": 352,
    " m": 54,
    "ul": 570,
    " mu": 60,
    "mul": 401,
    "ula": 571,
    "ai ": 119,
    " mul": 61,
    "mula": 402,
    "ulai": 572,
    "lai ": 357,
    "p": 448,
    "mp": 392,
    "pa": 452,
    " sa": 73,
    "sam": 504,
    "amp": 145,
    "mpa": 393,
    "pai": 454,
    " sam": 75,
    "samp": 505,
    "ampa": 146,
    "mpai": 395,
    "pai ": 455,
    "j": 314,
    " j": 37,
    "ju": 323,
    "a ": 106,
    " ju": 42,
    "jum": 324,
    "ump": 577,
    "pa ": 453,
    " jum": 43,
    "jump": 325,
    "umpa": 578,
    "mpa ": 394,
    "d": 208,
    " d": 19,
    "da": 210,
    "ad": 107,
    "ah": 113,
    "h ": 268,
    " da": 20,
    "dad": 211,
    "ada": 108,
    "dah": 213,
    "ah ": 114,
    " dad": 21,
    "dada": 212,
    "adah": 109,
    "dah ": 214,
    "su": 528,
    "ud": 563,
    " su": 81,
    "sud": 529,
    "uda": 564,
    " sud": 82,
    "suda": 530,
    "udah": 565,
    "le": 368,
    "es": 251,
    "ele": 235,
    "les": 369,
    "esa": 252,
    "sai": 498,
    "sele": 509,
    "eles": 236,
    "lesa": 370,
    "esai": 253,
    "sai ": 499,
    "r": 465,
    " t": 83,
    "te": 539,
    "er": 242,
    "ri": 478,
    "im": 298,
    " te": 84,
    "ter": 542,
    "eri": 245,
    "rim": 480,
    "ima": 299,
    "ma ": 378,
    " ter": 85,
    "teri": 543,
    "erim": 246,
    "rima": 481,
    "ima ": 300,
    " k": 44,
    "ka": 328,
    "ih": 291,
    " ka": 45,
    "kas": 335,
    "asi": 173,
    "sih": 514,
    "ih ": 292,
    " kas": 48,
    "kasi": 336,
    "asih": 175,
    "sih ": 515,
    "ak": 129,
    " ma": 55,
    "mak": 379,
    "aka": 131,
    " mak": 56,
    "maka": 380,
    "akas": 132,
    "b": 193,
    "y": 587,
    " b": 11,
    "ba": 194,
    "ny": 424,
    "ya": 588,
    "k ": 327,
    " ba": 12,
    "ban": 199,
    "any": 159,
    "nya": 425,
    "yak": 590,
    "ak ": 130,
    " ban": 15,
    "bany": 200,
    "anya": 160,
    "nyak": 427,
    "yak ": 591,
    "th": 545,
    "nk": 415,
    "ks": 348,
    "s ": 496,
    " th": 86,
    "tha": 546,
    "han": 272,
    "ank": 157,
    "nks": 416,
    "ks ": 349,
    " tha": 87,
    "than": 547,
    "hank": 274,
    "anks": 158,
    "nks ": 417,
    " o": 62,
    "ok": 434,
    " ok": 63,
    "ok ": 435,
    " ok ": 64,
    "ap": 161,
    " ap": 7,
    "apa": 162,
    " apa": 8,
    "apa ": 163,
    "ko": 345,
    "om": 439,
    "po": 459,
    "os": 445,
    "is": 308,
    " ko": 52,
    "kom": 346,
    "omp": 440,
    "mpo": 396,
    "pos": 460,
    "osi": 446,
    "sis": 518,
    "isi": 309,
    "si ": 511,
    " kom": 53,
    "komp": 347,
    "ompo": 441,
    "mpos": 397,
    "posi": 461,
    "osis": 447,
    "sisi": 519,
    "isi ": 310,
    "hy": 281,
    "yt": 594,
    "tr": 551,
    "re": 475,
    "ea": 227,
    " hy": 32,
    "hyt": 282,
    "ytr": 595,
    "tre": 552,
    "rea": 476,
    "eat": 228,
    " hyt": 33,
    "hytr": 283,
    "ytre": 596,
    "trea": 553,
    "reat": 477,
    "eat ": 229,
    "_": 96,
    " _": 1,
    "__": 98,
    "_n": 102,
    "nu": 421,
    "mb": 386,
    "be": 201,
    "r_": 466,
    "_ ": 97,
    " __": 2,
    "__n": 100,
    "_nu": 103,
    "num": 422,
    "umb": 575,
    "mbe": 387,
    "ber": 202,
    "er_": 243,
    "r__": 467,
    "__ ": 99,
    " __n": 3,
    "__nu": 101,
    "_num": 104,
    "numb": 423,
    "umbe": 576,
    "mber": 388,
    "ber_": 203,
    "er__": 244,
    "r__ ": 468,
    "je": 317,
    "sk": 520,
    "n ": 404,
    " je": 38,
    "jel": 318,
    "las": 364,
    "ask": 176,
    "ska": 521,
    "kan": 332,
    "an ": 150,
    " jel": 39,
    "jela": 319,
    "elas": 234,
    "lask": 365,
    "aska": 177,
    "skan": 522,
    "kan ": 333,
    "bah": 197,
    "aha": 115,
    " bah": 14,
    "baha": 198,
    "ahan": 116,
    "han ": 273,
    " u": 88,
    "ut": 584,
    "ta": 533,
    " ut": 91,
    "uta": 585,
    "tam": 535,
    " uta": 92,
    "utam": 586,
    "tama": 536,
    "ama ": 143,
    "ar": 164,
    "dar": 215,
    "ari": 170,
    "ri ": 479,
    " dar": 22,
    "dari": 216,
    "ari ": 171,
    "nd": 407,
    "du": 220,
    "un": 579,
    "ga": 260,
    "and": 153,
    "ndu": 408,
    "dun": 224,
    "ung": 580,
    "nga": 412,
    "gan": 263,
    " kan": 47,
    "kand": 334,
    "andu": 154,
    "ndun": 409,
    "dung": 225,
    "unga": 581,
    "ngan": 413,
    "gan ": 264,
    " i": 34,
    "it": 311,
    "tu": 554,
    "u ": 559,
    " it": 35,
    "itu": 312,
    "tu ": 555,
    " itu": 36,
    "itu ": 313,
    " p": 65,
    "pr": 462,
    "ro": 482,
    "od": 431,
    "uk": 566,
    "kn": 342,
    " pr": 70,
    "pro": 463,
    "rod": 483,
    "odu": 432,
    "duk": 221,
    "ukn": 568,
    "kny": 343,
    "ya ": 589,
    " pro": 71,
    "prod": 464,
    "rodu": 484,
    "oduk": 433,
    "dukn": 223,
    "ukny": 569,
    "knya": 344,
    "nya ": 426,
    "ay": 187,
    "hay": 275,
    "aya": 188,
    "ahay": 117,
    "haya": 276,
    "aya ": 189,
    "aj": 126,
    "ja": 315,
    "saj": 500,
    "aja": 127,
    "ja ": 316,
    " saj": 74,
    "saja": 501,
    "aja ": 128,
    "z": 597,
    "az": 190,
    "za": 598,
    "rd": 471,
    "d ": 209,
    "haz": 277,
    "aza": 191,
    "zar": 599,
    "ard": 167,
    "rd ": 472,
    " haz": 29,
    "haza": 278,
    "azar": 192,
    "zard": 600,
    "ard ": 168,
    "au": 185,
    "kal": 330,
    "lau": 366,
    "au ": 186,
    " kal": 46,
    "kala": 331,
    "alau": 138,
    "lau ": 367,
    "rt": 488,
    "ert": 247,
    "rte": 491,
    "tel": 540,
    "lan": 362,
    "tert": 544,
    "erte": 249,
    "rtel": 492,
    "tela": 541,
    "elan": 233,
    "lan ": 363,
    "kat": 337,
    "ata": 182,
    "ta ": 534,
    " kat": 49,
    "kata": 338,
    "ata ": 183,
    "in": 302,
    "l ": 354,
    "sin": 516,
    "iny": 303,
    "yal": 592,
    "al ": 134,
    " sin": 80,
    "siny": 517,
    "inya": 304,
    "nyal": 428,
    "yal ": 593,
    "dn": 217,
    "rdn": 473,
    "dny": 218,
    "ardn": 169,
    "rdny": 474,
    "dnya": 219,
    "ag": 110,
    "na": 405,
    "bag": 195,
    "aga": 111,
    "gai": 261,
    "aim": 124,
    "man": 381,
    "ana": 151,
    "na ": 406,
    " bag": 13,
    "baga": 196,
    "agai": 112,
    "gaim": 262,
    "aima": 125,
    "iman": 301,
    "mana": 382,
    "ana ": 152,
    "pe": 456,
    "to": 548,
    "ol": 436,
    "on": 442,
    " pe": 68,
    "per": 457,
    "rto": 493,
    "tol": 549,
    "olo": 437,
    "lon": 373,
    "ong": 443,
    " per": 69,
    "pert": 458,
    "erto": 250,
    "rtol": 494,
    "tolo": 550,
    "olon": 438,
    "long": 374,
    "onga": 444,
    "rta": 489,
    "erta": 248,
    "rtam": 490,
    "ji": 320,
    " ji": 40,
    "jik": 321,
    "ika": 294,
    "ka ": 329,
    " jik": 41,
    "jika": 322,
    "ika ": 295,
    " mat": 57,
    "mata": 385,
    "ke": 339,
    "en": 237,
    " ke": 50,
    "ken": 340,
    "ena": 238,
    " ken": 51,
    "kena": 341,
    "ena ": 239,
    "3": 93,
    "p3": 449,
    "3k": 94,
    " p3": 66,
    "p3k": 450,
    "3k ": 95,
    " p3k": 67,
    "p3k ": 451,
    "nt": 418,
    " un": 89,
    "unt": 582,
    "ntu": 419,
    "tuk": 556,
    "uk ": 567,
    " unt": 90,
    "untu": 583,
    "ntuk": 420,
    "tuk ": 557,
    "duk ": 222,
    "f": 254,
    " f": 23,
    "fi": 255,
    "ir": 305,
    "rs": 485,
    "st": 526,
    " fi": 24,
    "fir": 256,
    "irs": 306,
    "rst": 486,
    "st ": 527,
    " fir": 25,
    "firs": 257,
    "irst": 307,
    "rst ": 487,
    "id": 289,
    " ai": 5,
    "aid": 120,
    "id ": 290,
    " aid": 6,
    "aid ": 121,
    "c": 204,
    " c": 16,
    "ca": 205,
    "ra": 469,
    " ca": 17,
    "car": 206,
    "ara": 165,
    "ra ": 470,
    " car": 18,
    "cara": 207,
    "ara ": 166,
    "me": 389,
    " me": 58,
    "men": 390,
    "eng": 240,
    "gat": 265,
    "tas": 537,
    " men": 59,
    "meng": 391,
    "enga": 241,
    "ngat": 414,
    "gata": 266,
    "atas": 184,
    "tasi": 538,
    "asi ": 174
  },
  "response": null,
  "action_text": null
}