{
  "text": {
    " ": 0,
    "h": 294,
    "a": 117,
    "l": 389,
    "o": 471,
    " h": 28,
    "ha": 296,
    "al": 145,
    "lo": 408,
    "o ": 472,
    " ha": 29,
    "hal": 297,
    "alo": 151,
    "lo ": 409,
    " hal": 30,
    "halo": 298,
    "alo ": 152,
    "s": 544,
    "e": 248,
    "m": 412,
    "t": 580,
    " s": 82,
    "se": 555,
    "el": 253,
    "la": 391,
    "am": 153,
    "ma": 414,
    "at": 195,
    "t ": 581,
    " se": 86,
    "sel": 556,
    "ela": 254,
    "lam": 395,
    "ama": 154,
    "mat": 420,
    "at ": 196,
    " sel": 87,
    "sela": 557,
    "elam": 255,
    "lama": 396,
    "amat": 156,
    "mat ": 421,
    "i": 311,
    "n": 440,
    "g": 281,
    "si": 559,
    "ia": 313,
    "an": 161,
    "ng": 450,
    "g ": 282,
    " si": 88,
    "sia": 561,
    "ian": 314,
    "ang": 167,
    "ng ": 451,
    " sia": 89,
    "sian": 562,
    "iang": 316,
    "ang ": 168,
    "hi": 306,
    "i ": 312,
    " hi": 32,
    "hi ": 307,
    " hi ": 33,
    "u": 610,
    "k": 359,
    " a": 4,
    "as": 187,
    "ss": 572,
    "sa": 546,
    "mu": 435,
    "ua": 612,
    "ai": 130,
    "ik": 321,
    "ku": 386,
    "um": 625,
    "m ": 413,
    " as": 9,
    "ass": 193,
    "ssa": 573,
    "sal": 551,
    "ala": 147,
    "amu": 159,
    "mua": 436,
    "ual": 613,
    "lai": 392,
    "aik": 134,
    "iku": 324,
    "kum": 387,
    "um ": 626,
    " ass": 10,
    "assa": 194,
    "ssal": 574,
    "sala": 552,
    "alam": 149,
    "lamu": 397,
    "amua": 160,
    "mual": 437,
    "uala": 614,
    "alai": 148,
    "laik": 394,
    "aiku": 135,
    "ikum": 325,
    "kum ": 388,
    " m": 61,
    "ul": 622,
    " mu": 67,
    "mul": 438,
    "ula": 623,
    "ai ": 131,
    " mul": 68,
    "mula": 439,
    "ulai": 624,
    "lai ": 393,
    "p": 490,
    "mp": 429,
    "pa": 494,
    " sa": 83,
    "sam": 553,
    "amp": 157,
    "mpa": 430,
    "pai": 496,
    " sam": 85,
    "samp": 554,
    "ampa": 158,
    "mpai": 432,
    "pai ": 497,
    "j": 347,
    " j": 41,
    "ju": 356,
    "a ": 118,
    " ju": 46,
    "jum": 357,
    "ump": 629,
    "pa ": 495,
    " jum": 47,
    "jump": 358,
    "umpa": 630,
    "mpa ": 431,
    "d": 229,
    " d": 21,
    "da": 231,
    "ad": 119,
    "ah": 125,
    "h ": 295,
    " da": 22,
    "dad": 232,
    "ada": 120,
    "dah": 234,
    "ah ": 126,
    " dad": 23,
    "dada": 233,
    "adah": 121,
    "dah ": 235,
    "su": 577,
    "ud": 615,
    " su": 91,
    "sud": 578,
    "uda": 616,
    " sud": 92,
    "suda": 579,
    "udah": 617,
    "le": 405,
    "es": 274,
    "ele": 258,
    "les": 406,
    "esa": 275,
    "sai": 547,
    "sele": 558,
    "eles": 259,
    "lesa": 407,
    "esai": 276,
    "sai ": 548,
    "r": 507,
    " t": 93,
    "te": 588,
    "er": 265,
    "ri": 522,
    "im": 326,
    " te": 94,
    "ter": 591,
    "eri": 268,
    "rim": 524,
    "ima": 327,
    "ma ": 415,
    " ter": 95,
    "teri": 592,
    "erim": 269,
    "rima": 525,
    "ima ": 328,
    " k": 48,
    "ka": 361,
    "ih": 319,
    " ka": 49,
    "kas": 370,
    "asi": 188,
    "sih": 563,
    "ih ": 320,
    " kas": 52,
    "kasi": 371,
    "asih": 190,
    "sih ": 564,
    "b": 208,
    "y": 642,
    " b": 11,
    "by": 219,
    "ye": 649,
    "e ": 249,
    " by": 16,
    "bye": 220,
    "ye ": 650,
    " bye": 17,
    "bye ": 221,
    "ak": 141,
    " ma": 62,
    "mak": 416,
    "aka": 143,
    " mak": 63,
    "maka": 417,
    "akas": 144,
    "ba": 209,
    "ny": 466,
    "ya": 643,
    "k ": 360,
    " ba": 12,
    "ban": 214,
    "any": 172,
    "nya": 467,
    "yak": 645,
    "ak ": 142,
    " ban": 15,
    "bany": 215,
    "anya": 173,
    "nyak": 469,
    "yak ": 646,
    "th": 594,
    "nk": 457,
    "ks": 384,
    "s ": 545,
    " th": 96,
    "tha": 595,
    "han": 299,
    "ank": 170,
    "nks": 458,
    "ks ": 385,
    " tha": 97,
    "than": 596,
    "hank": 301,
    "anks": 171,
    "nks ": 459,
    " o": 69,
    "ok": 476,
    " ok": 70,
    "ok ": 477,
    " ok ": 71,
    "ap": 174,
    " ap": 7,
    "apa": 175,
    " apa": 8,
    "apa ": 176,
    "ko": 381,
    "om": 481,
    "po": 501,
    "os": 487,
    "is": 340,
    " ko": 56,
    "kom": 382,
    "omp": 482,
    "mpo": 433,
    "pos": 502,
    "osi": 488,
    "sis": 567,
    "isi": 341,
    "si ": 560,
    " kom": 57,
    "komp": 383,
    "ompo": 483,
    "mpos": 434,
    "posi": 503,
    "osis": 489,
    "sisi": 568,
    "isi ": 342,
    "hy": 308,
    "yt": 651,
    "tr": 603,
    "re": 519,
    "ea": 250,
    " hy": 34,
    "hyt": 309,
    "ytr": 652,
    "tre": 604,
    "rea": 520,
    "eat": 251,
    " hyt": 35,
    "hytr": 310,
    "ytre": 653,
    "trea": 605,
    "reat": 521,
    "eat ": 252,
    "_": 108,
    " _": 1,
    "__": 110,
    "_n": 114,
    "nu": 463,
    "mb": 423,
    "be": 216,
    "r_": 508,
    "_ ": 109,
    " __": 2,
    "__n": 112,
    "_nu": 115,
    "num": 464,
    "umb": 627,
    "mbe": 424,
    "ber": 217,
    "er_": 266,
    "r__": 509,
    "__ ": 111,
    " __n": 3,
    "__nu": 113,
    "_num": 116,
    "numb": 465,
    "umbe": 628,
    "mber": 425,
    "ber_": 218,
    "er__": 267,
    "r__ ": 510,
    "je": 350,
    "sk": 569,
    "n ": 441,
    " je": 42,
    "jel": 351,
    "las": 401,
    "ask": 191,
    "ska": 570,
    "kan": 367,
    "an ": 162,
    " jel": 43,
    "jela": 352,
    "elas": 257,
    "lask": 402,
    "aska": 192,
    "skan": 571,
    "kan ": 368,
    "bah": 212,
    "aha": 127,
    " bah": 14,
    "baha": 213,
    "ahan": 128,
    "han ": 300,
    " u": 100,
    "ut": 639,
    "ta": 582,
    " ut": 103,
    "uta": 640,
    "tam": 584,
    " uta": 104,
    "utam": 641,
    "tama": 585,
    "ama ": 155,
    "ar": 177,
    "dar": 236,
    "ari": 183,
    "ri ": 523,
    " dar": 24,
    "dari": 237,
    "ari ": 184,
    "nd": 447,
    "du": 242,
    "un": 631,
    "ga": 283,
    "and": 165,
    "ndu": 448,
    "dun": 246,
    "ung": 632,
    "nga": 452,
    "gan": 286,
    " kan": 51,
    "kand": 369,
    "andu": 166,
    "ndun": 449,
    "dung": 247,
    "unga": 633,
    "ngan": 453,
    "gan ": 287,
    " i": 36,
    "it": 344,
    "tu": 606,
    "u ": 611,
    " it": 39,
    "itu": 345,
    "tu ": 607,
    " itu": 40,
    "itu ": 346,
    " p": 72,
    "pr": 504,
    "ro": 528,
    "od": 473,
    "uk": 618,
    "kn": 378,
    " pr": 77,
    "pro": 505,
    "rod": 529,
    "odu": 474,
    "duk": 243,
    "ukn": 620,
    "kny": 379,
    "ya ": 644,
    " pro": 78,
    "prod": 506,
    "rodu": 530,
    "oduk": 475,
    "dukn": 245,
    "ukny": 621,
    "knya": 380,
    "nya ": 468,
    "in": 330,
    " is": 37,
    "sin": 565,
    "iny": 335,
    " isi": 38,
    "isin": 343,
    "siny": 566,
    "inya": 336,
    "c": 222,
    " r": 79,
    "nc": 444,
    "ci": 226,
    " ri": 80,
    "rin": 526,
    "inc": 331,
    "nci": 445,
    "cia": 227,
    " rin": 81,
    "rinc": 527,
    "inci": 332,
    "ncia": 446,
    "cian": 228,
    "ian ": 315,
    "ay": 202,
    "hay": 302,
    "aya": 203,
    "ahay": 129,
    "haya": 303,
    "aya ": 204,
    "aj": 138,
    "ja": 348,
    "saj": 549,
    "aja": 139,
    "ja ": 349,
    " saj": 84,
    "saja": 550,
    "aja ": 140,
    "z": 654,
    "az": 205,
    "za": 655,
    "rd": 515,
    "d ": 230,
    "haz": 304,
    "aza": 206,
    "zar": 656,
    "ard": 180,
    "rd ": 516,
    " haz": 31,
    "haza": 305,
    "azar": 207,
    "zard": 657,
    "ard ": 181,
    "au": 200,
    "kal": 365,
    "lau": 403,
    "au ": 201,
    " kal": 50,
    "kala": 366,
    "alau": 150,
    "lau ": 404,
    "rt": 534,
    "ert": 270,
    "rte": 537,
    "tel": 589,
    "lan": 398,
    "tert": 593,
    "erte": 272,
    "rtel": 538,
    "tela": 590,
    "elan": 256,
    "lan ": 399,
    "kat": 372,
    "ata": 197,
    "ta ": 583,
    " kat": 53,
    "kata": 374,
    "ata ": 198,
    "l ": 390,
    "yal": 647,
    "al ": 146,
    " sin": 90,
    "nyal": 470,
    "yal ": 648,
    "dn": 239,
    "rdn": 517,
    "dny": 240,
    "ardn": 182,
    "rdny": 518,
    "dnya": 241,
    "ag": 122,
    "na": 442,
    "bag": 210,
    "aga": 123,
    "gai": 284,
    "aim": 136,
    "man": 418,
    "ana": 163,
    "na ": 443,
    " bag": 13,
    "baga": 211,
    "agai": 124,
    "gaim": 285,
    "aima": 137,
    "iman": 329,
    "mana": 419,
    "ana ": 164,
    "ti": 597,
    "gk": 290,
    " ti": 98,
    "tin": 598,
    "ing": 333,
    "ngk": 455,
    "gka": 291,
    " tin": 99,
    "ting": 599,
    "ingk": 334,
    "ngka": 456,
    "gkat": 293,
    "kat ": 373,
    "pe": 498,
    "to": 600,
    "ol": 478,
    "on": 484,
    " pe": 75,
    "per": 499,
    "rto": 539,
    "tol": 601,
    "olo": 479,
    "lon": 410,
    "ong": 485,
    " per": 76,
    "pert": 500,
    "erto": 273,
    "rtol": 540,
    "tolo": 602,
    "olon": 480,
    "long": 411,
    "onga": 486,
    "rta": 535,
    "erta": 271,
    "rtam": 536,
    "ji": 353,
    " ji": 44,
    "jik": 354,
    "ika": 322,
    "ka ": 362,
    " jik": 45,
    "jika": 355,
    "ika ": 323,
    " mat": 64,
    "mata": 422,
    "ke": 375,
    "en": 260,
    " ke": 54,
    "ken": 376,
    "ena": 261,
    " ken": 55,
    "kena": 377,
    "ena ": 262,
    "3": 105,
    "p3": 491,
    "3k": 106,
    " p3": 73,
    "p3k": 492,
    "3k ": 107,
    " p3k": 74,
    "p3k ": 493,
    "nt": 460,
    " un": 101,
    "unt": 634,
    "ntu": 461,
    "tuk": 608,
    "uk ": 619,
    " unt": 102,
    "untu": 635,
    "ntuk": 462,
    "tuk ": 609,
    "duk ": 244,
    "f": 277,
    " f": 25,
    "fi": 278,
    "ir": 337,
    "rs": 531,
    "st": 575,
    " fi": 26,
    "fir": 279,
    "irs": 338,
    "rst": 532,
    "st ": 576,
    " fir": 27,
    "firs": 280,
    "irst": 339,
    "rst ": 533,
    "id": 317,
    " ai": 5,
    "aid": 132,
    "id ": 318,
    " aid": 6,
    "aid ": 133,
    " c": 18,
    "ca": 223,
    "ra": 511,
    " ca": 19,
    "car": 224,
    "ara": 178,
    "ra ": 512,
    " car": 20,
    "cara": 225,
    "ara ": 179,
    "me": 426,
    " me": 65,
    "men": 427,
    "eng": 263,
    "gat": 288,
    "tas": 586,
    " men": 66,
    "meng": 428,
    "enga": 264,
    "ngat": 454,
    "gata": 289,
    "atas": 199,
    "tasi": 587,
    "asi ": 189,
    " l": 58,
    " la": 59,
    "kah": 363,
    " lan": 60,
    "lang": 400,
    "angk": 169,
    "gkah": 292,
    "kah ": 364,
    "ru": 541,
    "ur": 636,
    "aru": 185,
    "rur": 542,
    "ura": 637,
    "rat": 513,
    "daru": 238,
    "arur": 186,
    "rura": 543,
    "urat": 638,
    "rat ": 514
  },
  "response": null,
  "action_text": null
}