{
  "text": {
    " ": 0,
    "a": 47,
    "p": 242,
    " a": 1,
    "ap": 82,
    "pa": 243,
    "a ": 48,
    " ap": 4,
    "apa": 83,
    "pa ": 244,
    " apa": 5,
    "apa ": 84,
    "b": 97,
    "h": 162,
    "y": 301,
    " b": 6,
    "ba": 98,
    "ah": 55,
    "ha": 163,
    "ay": 94,
    "ya": 302,
    " ba": 7,
    "bah": 101,
    "aha": 56,
    "hay": 166,
    "aya": 95,
    "ya ": 303,
    " bah": 9,
    "baha": 102,
    "ahay": 57,
    "haya": 167,
    "aya ": 96,
    "d": 113,
    "r": 245,
    "i": 173,
    " d": 17,
    "da": 114,
    "ar": 85,
    "ri": 255,
    "i ": 174,
    " da": 18,
    "dar": 115,
    "ari": 88,
    "ri ": 256,
    " dar": 19,
    "dari": 116,
    "ari ": 89,
    "s": 266,
    "o": 235,
    "u": 284,
    "m": 208,
    " s": 35,
    "so": 273,
    "od": 236,
    "di": 119,
    "iu": 184,
    "um": 288,
    "m ": 209,
    " so": 39,
    "sod": 274,
    "odi": 237,
    "diu": 123,
    "ium": 185,
    "um ": 289,
    " sod": 40,
    "sodi": 275,
    "odiu": 238,
    "dium": 124,
    "ium ": 186,
    "x": 297,
    "e": 131,
    " h": 23,
    "hy": 168,
    "yd": 306,
    "dr": 125,
    "ro": 260,
    "ox": 239,
    "xi": 298,
    "id": 175,
    "de": 117,
    "e ": 132,
    " hy": 26,
    "hyd": 169,
    "ydr": 307,
    "dro": 126,
    "rox": 261,
    "oxi": 240,
    "xid": 299,
    "ide": 176,
    "de ": 118,
    " hyd": 27,
    "hydr": 170,
    "ydro": 308,
    "drox": 127,
    "roxi": 262,
    "oxid": 241,
    "xide": 300,
    "ide ": 177,
    "k": 190,
    "n": 217,
    "g": 149,
    " k": 29,
    "ka": 191,
    "an": 72,
    "nd": 223,
    "du": 128,
    "un": 290,
    "ng": 229,
    "ga": 151,
    "n ": 218,
    " ka": 30,
    "kan": 192,
    "and": 76,
    "ndu": 224,
    "dun": 129,
    "ung": 293,
    "nga": 231,
    "gan": 154,
    "an ": 73,
    " kan": 31,
    "kand": 194,
    "andu": 77,
    "ndun": 225,
    "dung": 130,
    "unga": 294,
    "ngan": 232,
    "gan ": 155,
    "be": 103,
    "er": 143,
    "rb": 249,
    " be": 10,
    "ber": 104,
    "erb": 145,
    "rba": 250,
    " ber": 11,
    "berb": 105,
    "erba": 146,
    "rbah": 251,
    " di": 20,
    "di ": 120,
    " di ": 21,
    "t": 276,
    "yt": 309,
    "tr": 281,
    "re": 252,
    "ea": 133,
    "at": 92,
    "t ": 277,
    "hyt": 171,
    "ytr": 310,
    "tre": 282,
    "rea": 253,
    "eat": 136,
    "at ": 93,
    " hyt": 28,
    "hytr": 172,
    "ytre": 311,
    "trea": 283,
    "reat": 254,
    "eat ": 137,
    "c": 106,
    "l": 201,
    " c": 12,
    "cl": 110,
    "le": 205,
    "ne": 226,
    "r ": 246,
    " cl": 15,
    "cle": 111,
    "lea": 206,
    "ean": 134,
    "ane": 78,
    "ner": 227,
    "er ": 144,
    " cle": 16,
    "clea": 112,
    "lean": 207,
    "eane": 135,
    "aner": 79,
    "ner ": 228,
    "j": 187,
    "sa": 268,
    "aj": 61,
    "ja": 188,
    " sa": 36,
    "saj": 271,
    "aja": 62,
    "ja ": 189,
    " saj": 38,
    "saja": 272,
    "aja ": 63,
    "ag": 52,
    "ai": 58,
    "im": 181,
    "ma": 210,
    "na": 219,
    "bag": 99,
    "aga": 53,
    "gai": 152,
    "aim": 59,
    "ima": 182,
    "man": 211,
    "ana": 74,
    "na ": 220,
    " bag": 8,
    "baga": 100,
    "agai": 54,
    "gaim": 153,
    "aima": 60,
    "iman": 183,
    "mana": 213,
    "ana ": 75,
    "ca": 107,
    "ra": 247,
    " ca": 13,
    "car": 108,
    "ara": 86,
    "ra ": 248,
    " car": 14,
    "cara": 109,
    "ara ": 87,
    "am": 69,
    " am": 2,
    "ama": 70,
    " ama": 3,
    "aman": 71,
    "man ": 212,
    " m": 32,
    "me": 214,
    "en": 138,
    "gg": 156,
    "gu": 159,
    "ak": 64,
    " me": 33,
    "men": 215,
    "eng": 141,
    "ngg": 233,
    "ggu": 157,
    "gun": 160,
    "una": 291,
    "nak": 221,
    "aka": 65,
    " men": 34,
    "meng": 216,
    "engg": 142,
    "nggu": 234,
    "ggun": 158,
    "guna": 161,
    "unak": 292,
    "naka": 222,
    "akan": 66,
    "kan ": 193,
    " y": 44,
    "g ": 150,
    " ya": 45,
    "yan": 304,
    "ang": 80,
    "ng ": 230,
    " yan": 46,
    "yang": 305,
    "ang ": 81,
    "ru": 263,
    "us": 295,
    "s ": 267,
    " ha": 24,
    "har": 164,
    "aru": 90,
    "rus": 264,
    "us ": 296,
    " har": 25,
    "haru": 165,
    "arus": 91,
    "rus ": 265,
    "il": 178,
    "la": 202,
    "ku": 198,
    "uk": 285,
    "dil": 121,
    "ila": 179,
    "lak": 203,
    "aku": 67,
    "kuk": 199,
    "uka": 286,
    " dil": 22,
    "dila": 122,
    "ilak": 180,
    "laku": 204,
    "akuk": 68,
    "kuka": 200,
    "ukan": 287,
    "aa": 49,
    "saa": 269,
    "aat": 50,
    " saa": 37,
    "saat": 270,
    "aat ": 51,
    " t": 41,
    "te": 278,
    "rk": 257,
    "ke": 195,
    " te": 42,
    "ter": 279,
    "erk": 147,
    "rke": 258,
    "ken": 196,
    "ena": 139,
    " ter": 43,
    "terk": 280,
    "erke": 148,
    "rken": 259,
    "kena": 197,
    "ena ": 140
  },
  "response": null,
  "action_text": null
}