{
  "text": {
    " ": 0,
    "h": 302,
    "a": 122,
    "l": 397,
    "o": 481,
    " h": 30,
    "ha": 304,
    "al": 150,
    "lo": 416,
    "o ": 482,
    " ha": 31,
    "hal": 305,
    "alo": 156,
    "lo ": 417,
    " hal": 32,
    "halo": 306,
    "alo ": 157,
    "s": 555,
    "e": 256,
    "m": 420,
    "t": 591,
    " s": 85,
    "se": 566,
    "el": 261,
    "la": 399,
    "am": 158,
    "ma": 422,
    "at": 200,
    "t ": 592,
    " se": 89,
    "sel": 567,
    "ela": 262,
    "lam": 403,
    "ama": 159,
    "mat": 428,
    "at ": 201,
    " sel": 90,
    "sela": 568,
    "elam": 263,
    "lama": 404,
    "amat": 161,
    "mat ": 429,
    "i": 319,
    "n": 450,
    "g": 289,
    "si": 570,
    "ia": 321,
    "an": 166,
    "ng": 460,
    "g ": 290,
    " si": 91,
    "sia": 572,
    "ian": 322,
    "ang": 172,
    "ng ": 461,
    " sia": 92,
    "sian": 573,
    "iang": 324,
    "ang ": 173,
    "hi": 314,
    "i ": 320,
    " hi": 34,
    "hi ": 315,
    " hi ": 35,
    "u": 623,
    "k": 367,
    " a": 4,
    "as": 192,
    "ss": 583,
    "sa": 557,
    "mu": 445,
    "ua": 625,
    "ai": 135,
    "ik": 329,
    "ku": 394,
    "um": 638,
    "m ": 421,
    " as": 9,
    "ass": 198,
    "ssa": 584,
    "sal": 562,
    "ala": 152,
    "amu": 164,
    "mua": 446,
    "ual": 626,
    "lai": 400,
    "aik": 139,
    "iku": 332,
    "kum": 395,
    "um ": 639,
    " ass": 10,
    "assa": 199,
    "ssal": 585,
    "sala": 563,
    "alam": 154,
    "lamu": 405,
    "amua": 165,
    "mual": 447,
    "uala": 627,
    "alai": 153,
    "laik": 402,
    "aiku": 140,
    "ikum": 333,
    "kum ": 396,
    " m": 63,
    "ul": 635,
    " mu": 70,
    "mul": 448,
    "ula": 636,
    "ai ": 136,
    " mul": 71,
    "mula": 449,
    "ulai": 637,
    "lai ": 401,
    "p": 501,
    "mp": 439,
    "pa": 505,
    " sa": 86,
    "sam": 564,
    "amp": 162,
    "mpa": 440,
    "pai": 507,
    " sam": 88,
    "samp": 565,
    "ampa": 163,
    "mpai": 442,
    "pai ": 508,
    "j": 355,
    " j": 43,
    "ju": 364,
    "a ": 123,
    " ju": 48,
    "jum": 365,
    "ump": 642,
    "pa ": 506,
    " jum": 49,
    "jump": 366,
    "umpa": 643,
    "mpa ": 441,
    "d": 234,
    " d": 21,
    "da": 236,
    "ad": 124,
    "ah": 130,
    "h ": 303,
    " da": 22,
    "dad": 237,
    "ada": 125,
    "dah": 239,
    "ah ": 131,
    " dad": 23,
    "dada": 238,
    "adah": 126,
    "dah ": 240,
    "su": 588,
    "ud": 628,
    " su": 94,
    "sud": 589,
    "uda": 629,
    " sud": 95,
    "suda": 590,
    "udah": 630,
    "le": 413,
    "es": 282,
    "ele": 266,
    "les": 414,
    "esa": 283,
    "sai": 558,
    "sele": 569,
    "eles": 267,
    "lesa": 415,
    "esai": 284,
    "sai ": 559,
    "r": 518,
    " t": 96,
    "te": 601,
    "er": 273,
    "ri": 533,
    "im": 334,
    " te": 99,
    "ter": 604,
    "eri": 276,
    "rim": 535,
    "ima": 335,
    "ma ": 423,
    " ter": 100,
    "teri": 605,
    "erim": 277,
    "rima": 536,
    "ima ": 336,
    " k": 50,
    "ka": 369,
    "ih": 327,
    " ka": 51,
    "kas": 378,
    "asi": 193,
    "sih": 574,
    "ih ": 328,
    " kas": 54,
    "kasi": 379,
    "asih": 195,
    "sih ": 575,
    "b": 213,
    "y": 655,
    " b": 11,
    "by": 224,
    "ye": 662,
    "e ": 257,
    " by": 16,
    "bye": 225,
    "ye ": 663,
    " bye": 17,
    "bye ": 226,
    "ak": 146,
    " ma": 64,
    "mak": 424,
    "aka": 148,
    " mak": 65,
    "maka": 425,
    "akas": 149,
    "ba": 214,
    "ny": 476,
    "ya": 656,
    "k ": 368,
    " ba": 12,
    "ban": 219,
    "any": 177,
    "nya": 477,
    "yak": 658,
    "ak ": 147,
    " ban": 15,
    "bany": 220,
    "anya": 178,
    "nyak": 479,
    "yak ": 659,
    "th": 607,
    "nk": 467,
    "ks": 392,
    "s ": 556,
    " th": 101,
    "tha": 608,
    "han": 307,
    "ank": 175,
    "nks": 468,
    "ks ": 393,
    " tha": 102,
    "than": 609,
    "hank": 309,
    "anks": 176,
    "nks ": 469,
    " o": 72,
    "ok": 486,
    " ok": 73,
    "ok ": 487,
    " ok ": 74,
    "ap": 179,
    " ap": 7,
    "apa": 180,
    " apa": 8,
    "apa ": 181,
    "ko": 389,
    "om": 491,
    "po": 512,
    "os": 498,
    "is": 348,
    " ko": 58,
    "kom": 390,
    "omp": 492,
    "mpo": 443,
    "pos": 513,
    "osi": 499,
    "sis": 578,
    "isi": 349,
    "si ": 571,
    " kom": 59,
    "komp": 391,
    "ompo": 493,
    "mpos": 444,
    "posi": 514,
    "osis": 500,
    "sisi": 579,
    "isi ": 350,
    "hy": 316,
    "yt": 664,
    "tr": 616,
    "re": 530,
    "ea": 258,
    " hy": 36,
    "hyt": 317,
    "ytr": 665,
    "tre": 617,
    "rea": 531,
    "eat": 259,
    " hyt": 37,
    "hytr": 318,
    "ytre": 666,
    "trea": 618,
    "reat": 532,
    "eat ": 260,
    "_": 113,
    " _": 1,
    "__": 115,
    "_n": 119,
    "nu": 473,
    "mb": 433,
    "be": 221,
    "r_": 519,
    "_ ": 114,
    " __": 2,
    "__n": 117,
    "_nu": 120,
    "num": 474,
    "umb": 640,
    "mbe": 434,
    "ber": 222,
    "er_": 274,
    "r__": 520,
    "__ ": 116,
    " __n": 3,
    "__nu": 118,
    "_num": 121,
    "numb": 475,
    "umbe": 641,
    "mber": 435,
    "ber_": 223,
    "er__": 275,
    "r__ ": 521,
    "je": 358,
    "sk": 580,
    "n ": 451,
    " je": 44,
    "jel": 359,
    "las": 409,
    "ask": 196,
    "ska": 581,
    "kan": 375,
    "an ": 167,
    " jel": 45,
    "jela": 360,
    "elas": 265,
    "lask": 410,
    "aska": 197,
    "skan": 582,
    "kan ": 376,
    "bah": 217,
    "aha": 132,
    " bah": 14,
    "baha": 218,
    "ahan": 133,
    "han ": 308,
    " u": 105,
    "ut": 652,
    "ta": 593,
    " ut": 108,
    "uta": 653,
    "tam": 595,
    " uta": 109,
    "utam": 654,
    "tama": 596,
    "ama ": 160,
    "ar": 182,
    "dar": 241,
    "ari": 188,
    "ri ": 534,
    " dar": 24,
    "dari": 242,
    "ari ": 189,
    "nd": 457,
    "du": 250,
    "un": 644,
    "ga": 291,
    "and": 170,
    "ndu": 458,
    "dun": 254,
    "ung": 645,
    "nga": 462,
    "gan": 294,
    " kan": 53,
    "kand": 377,
    "andu": 171,
    "ndun": 459,
    "dung": 255,
    "unga": 646,
    "ngan": 463,
    "gan ": 295,
    " i": 38,
    "it": 352,
    "tu": 619,
    "u ": 624,
    " it": 41,
    "itu": 353,
    "tu ": 620,
    " itu": 42,
    "itu ": 354,
    " p": 75,
    "pr": 515,
    "ro": 539,
    "od": 483,
    "uk": 631,
    "kn": 386,
    " pr": 80,
    "pro": 516,
    "rod": 540,
    "odu": 484,
    "duk": 251,
    "ukn": 633,
    "kny": 387,
    "ya ": 657,
    " pro": 81,
    "prod": 517,
    "rodu": 541,
    "oduk": 485,
    "dukn": 253,
    "ukny": 634,
    "knya": 388,
    "nya ": 478,
    "in": 338,
    " is": 39,
    "sin": 576,
    "iny": 343,
    " isi": 40,
    "isin": 351,
    "siny": 577,
    "inya": 344,
    "c": 227,
    " r": 82,
    "nc": 454,
    "ci": 231,
    " ri": 83,
    "rin": 537,
    "inc": 339,
    "nci": 455,
    "cia": 232,
    " rin": 84,
    "rinc": 538,
    "inci": 340,
    "ncia": 456,
    "cian": 233,
    "ian ": 323,
    "ay": 207,
    "hay": 310,
    "aya": 208,
    "ahay": 134,
    "haya": 311,
    "aya ": 209,
    "aj": 143,
    "ja": 356,
    "saj": 560,
    "aja": 144,
    "ja ": 357,
    " saj": 87,
    "saja": 561,
    "aja ": 145,
    "z": 667,
    "az": 210,
    "za": 668,
    "rd": 526,
    "d ": 235,
    "haz": 312,
    "aza": 211,
    "zar": 669,
    "ard": 185,
    "rd ": 527,
    " haz": 33,
    "haza": 313,
    "azar": 212,
    "zard": 670,
    "ard ": 186,
    "au": 205,
    "kal": 373,
    "lau": 411,
    "au ": 206,
    " kal": 52,
    "kala": 374,
    "alau": 155,
    "lau ": 412,
    "rt": 545,
    "ert": 278,
    "rte": 548,
    "tel": 602,
    "lan": 406,
    "tert": 606,
    "erte": 280,
    "rtel": 549,
    "tela": 603,
    "elan": 264,
    "lan ": 407,
    "kat": 380,
    "ata": 202,
    "ta ": 594,
    " kat": 55,
    "kata": 382,
    "ata ": 203,
    "l ": 398,
    "yal": 660,
    "al ": 151,
    " sin": 93,
    "nyal": 480,
    "yal ": 661,
    "dn": 244,
    "rdn": 528,
    "dny": 245,
    "ardn": 187,
    "rdny": 529,
    "dnya": 246,
    "ag": 127,
    "na": 452,
    "bag": 215,
    "aga": 128,
    "gai": 292,
    "aim": 141,
    "man": 426,
    "ana": 168,
    "na ": 453,
    " bag": 13,
    "baga": 216,
    "agai": 129,
    "gaim": 293,
    "aima": 142,
    "iman": 337,
    "mana": 427,
    "ana ": 169,
    "ti": 610,
    "gk": 298,
    " ti": 103,
    "tin": 611,
    "ing": 341,
    "ngk": 465,
    "gka": 299,
    " tin": 104,
    "ting": 612,
    "ingk": 342,
    "ngka": 466,
    "gkat": 301,
    "kat ": 381,
    "mau": 431,
    " mau": 67,
    "mau ": 432,
    " ta": 97,
    "tan": 597,
    " tan": 98,
    "tany": 598,
    "do": 247,
    "on": 494,
    " do": 25,
    "don": 248,
    "ong": 495,
    " don": 26,
    "dong": 249,
    "ong ": 496,
    "pe": 509,
    "to": 613,
    "ol": 488,
    " pe": 78,
    "per": 510,
    "rto": 550,
    "tol": 614,
    "olo": 489,
    "lon": 418,
    " per": 79,
    "pert": 511,
    "erto": 281,
    "rtol": 551,
    "tolo": 615,
    "olon": 490,
    "long": 419,
    "onga": 497,
    "rta": 546,
    "erta": 279,
    "rtam": 547,
    "ji": 361,
    " ji": 46,
    "jik": 362,
    "ika": 330,
    "ka ": 370,
    " jik": 47,
    "jika": 363,
    "ika ": 331,
    " mat": 66,
    "mata": 430,
    "ke": 383,
    "en": 268,
    " ke": 56,
    "ken": 384,
    "ena": 269,
    " ken": 57,
    "kena": 385,
    "ena ": 270,
    "3": 110,
    "p3": 502,
    "3k": 111,
    " p3": 76,
    "p3k": 503,
    "3k ": 112,
    " p3k": 77,
    "p3k ": 504,
    "nt": 470,
    " un": 106,
    "unt": 647,
    "ntu": 471,
    "tuk": 621,
    "uk ": 632,
    " unt": 107,
    "untu": 648,
    "ntuk": 472,
    "tuk ": 622,
    "duk ": 252,
    "f": 285,
    " f": 27,
    "fi": 286,
    "ir": 345,
    "rs": 542,
    "st": 586,
    " fi": 28,
    "fir": 287,
    "irs": 346,
    "rst": 543,
    "st ": 587,
    " fir": 29,
    "firs": 288,
    "irst": 347,
    "rst ": 544,
    "id": 325,
    " ai": 5,
    "aid": 137,
    "id ": 326,
    " aid": 6,
    "aid ": 138,
    " c": 18,
    "ca": 228,
    "ra": 522,
    " ca": 19,
    "car": 229,
    "ara": 183,
    "ra ": 523,
    " car": 20,
    "cara": 230,
    "ara ": 184,
    "me": 436,
    " me": 68,
    "men": 437,
    "eng": 271,
    "gat": 296,
    "tas": 599,
    " men": 69,
    "meng": 438,
    "enga": 272,
    "ngat": 464,
    "gata": 297,
    "atas": 204,
    "tasi": 600,
    "asi ": 194,
    " l": 60,
    " la": 61,
    "kah": 371,
    " lan": 62,
    "lang": 408,
    "angk": 174,
    "gkah": 300,
    "kah ": 372,
    "ru": 552,
    "ur": 649,
    "aru": 190,
    "rur": 553,
    "ura": 650,
    "rat": 524,
    "daru": 243,
    "arur": 191,
    "rura": 554,
    "urat": 651,
    "rat ": 525
  },
  "response": null,
  "action_text": null
}