{
  "text": {
    " ": 0,
    "h": 260,
    "a": 83,
    "l": 332,
    "o": 389,
    " h": 32,
    "ha": 262,
    "al": 118,
    "lo": 345,
    "o ": 390,
    " ha": 33,
    "hal": 265,
    "alo": 122,
    "lo ": 346,
    " hal": 35,
    "halo": 267,
    "alo ": 123,
    "i": 279,
    "ai": 103,
    "i ": 280,
    "hai": 263,
    "ai ": 104,
    " hai": 34,
    "hai ": 264,
    "s": 434,
    "e": 210,
    "m": 347,
    "t": 452,
    " s": 61,
    "se": 443,
    "el": 219,
    "la": 334,
    "am": 124,
    "ma": 349,
    "at": 156,
    "t ": 453,
    " se": 66,
    "sel": 444,
    "ela": 220,
    "lam": 337,
    "ama": 125,
    "mat": 356,
    "at ": 157,
    " sel": 67,
    "sela": 445,
    "elam": 221,
    "lama": 338,
    "amat": 127,
    "mat ": 357,
    "p": 400,
    "g": 238,
    " p": 57,
    "pa": 401,
    "ag": 94,
    "gi": 255,
    " pa": 58,
    "pag": 403,
    "agi": 97,
    "gi ": 256,
    " pag": 59,
    "pagi": 404,
    "agi ": 98,
    "ll": 342,
    "all": 120,
    "llo": 343,
    "hall": 266,
    "allo": 121,
    "llo ": 344,
    "sa": 436,
    "mp": 361,
    " sa": 62,
    "sam": 441,
    "amp": 128,
    "mpa": 362,
    "pai": 405,
    " sam": 65,
    "samp": 442,
    "ampa": 129,
    "mpai": 364,
    "pai ": 406,
    "j": 305,
    "u": 474,
    " j": 40,
    "ju": 308,
    "um": 480,
    "a ": 84,
    " ju": 41,
    "jum": 309,
    "ump": 482,
    "pa ": 402,
    " jum": 42,
    "jump": 310,
    "umpa": 483,
    "mpa ": 363,
    "d": 185,
    " d": 22,
    "da": 187,
    "ad": 91,
    "ah": 99,
    "h ": 261,
    " da": 23,
    "dad": 188,
    "ada": 92,
    "dah": 190,
    "ah ": 100,
    " dad": 24,
    "dada": 189,
    "adah": 93,
    "dah ": 191,
    "b": 161,
    "y": 495,
    " b": 8,
    "by": 172,
    "ye": 503,
    "e ": 211,
    " by": 15,
    "bye": 173,
    "ye ": 504,
    " bye": 16,
    "bye ": 174,
    "n": 365,
    " t": 70,
    "ti": 461,
    "in": 296,
    "ng": 379,
    "gg": 249,
    "ga": 240,
    "l ": 333,
    " ti": 75,
    "tin": 464,
    "ing": 297,
    "ngg": 383,
    "gga": 250,
    "gal": 245,
    "al ": 119,
    " tin": 77,
    "ting": 465,
    "ingg": 298,
    "ngga": 384,
    "ggal": 252,
    "gal ": 246,
    "r": 411,
    "te": 454,
    "er": 227,
    "ri": 421,
    "im": 292,
    " te": 71,
    "ter": 455,
    "eri": 231,
    "rim": 423,
    "ima": 293,
    "ma ": 350,
    " ter": 72,
    "teri": 456,
    "erim": 232,
    "rima": 424,
    "ima ": 294,
    "k": 311,
    " k": 43,
    "ka": 313,
    "as": 153,
    "si": 446,
    "ih": 287,
    " ka": 44,
    "kas": 319,
    "asi": 154,
    "sih": 447,
    "ih ": 288,
    " kas": 46,
    "kasi": 320,
    "asih": 155,
    "sih ": 448,
    " m": 49,
    "ak": 110,
    " ma": 50,
    "mak": 351,
    "aka": 112,
    " mak": 51,
    "maka": 352,
    "akas": 115,
    "th": 458,
    "an": 130,
    "nk": 386,
    "ks": 327,
    "s ": 435,
    " th": 73,
    "tha": 459,
    "han": 268,
    "ank": 141,
    "nks": 387,
    "ks ": 328,
    " tha": 74,
    "than": 460,
    "hank": 269,
    "anks": 142,
    "nks ": 388,
    " a": 1,
    "ap": 143,
    " ap": 6,
    "apa": 144,
    " apa": 7,
    "apa ": 145,
    "ba": 162,
    "ay": 158,
    "ya": 496,
    " ba": 9,
    "bah": 165,
    "aha": 101,
    "hay": 272,
    "aya": 159,
    "ya ": 497,
    " bah": 11,
    "baha": 166,
    "ahay": 102,
    "haya": 273,
    "aya ": 160,
    "ar": 146,
    "dar": 194,
    "ari": 149,
    "ri ": 422,
    " dar": 25,
    "dari": 195,
    "ari ": 150,
    "so": 449,
    "od": 391,
    "di": 198,
    "iu": 302,
    "m ": 348,
    " so": 68,
    "sod": 450,
    "odi": 392,
    "diu": 202,
    "ium": 303,
    "um ": 481,
    " sod": 69,
    "sodi": 451,
    "odiu": 393,
    "dium": 203,
    "ium ": 304,
    "x": 491,
    "hy": 274,
    "yd": 500,
    "dr": 204,
    "ro": 428,
    "ox": 397,
    "xi": 492,
    "id": 281,
    "de": 196,
    " hy": 37,
    "hyd": 275,
    "ydr": 501,
    "dro": 205,
    "rox": 429,
    "oxi": 398,
    "xid": 493,
    "ide": 285,
    "de ": 197,
    " hyd": 38,
    "hydr": 276,
    "ydro": 502,
    "drox": 206,
    "roxi": 430,
    "oxid": 399,
    "xide": 494,
    "ide ": 286,
    "nd": 373,
    "du": 207,
    "un": 484,
    "n ": 366,
    "kan": 316,
    "and": 135,
    "ndu": 374,
    "dun": 208,
    "ung": 487,
    "nga": 381,
    "gan": 247,
    "an ": 131,
    " kan": 45,
    "kand": 318,
    "andu": 136,
    "ndun": 375,
    "dung": 209,
    "unga": 488,
    "ngan": 382,
    "gan ": 248,
    "be": 167,
    "rb": 415,
    " be": 12,
    "ber": 168,
    "erb": 229,
    "rba": 416,
    " ber": 13,
    "berb": 169,
    "erba": 230,
    "rbah": 417,
    " di": 26,
    "di ": 199,
    " di ": 27,
    "yt": 505,
    "tr": 468,
    "re": 418,
    "ea": 212,
    "hyt": 277,
    "ytr": 506,
    "tre": 469,
    "rea": 419,
    "eat": 217,
    " hyt": 39,
    "hytr": 278,
    "ytre": 507,
    "trea": 470,
    "reat": 420,
    "eat ": 218,
    "c": 175,
    " c": 17,
    "cl": 182,
    "le": 339,
    "ne": 376,
    "r ": 412,
    " cl": 20,
    "cle": 183,
    "lea": 340,
    "ean": 215,
    "ane": 137,
    "ner": 377,
    "er ": 228,
    " cle": 21,
    "clea": 184,
    "lean": 341,
    "eane": 216,
    "aner": 138,
    "ner ": 378,
    "aj": 107,
    "ja": 306,
    "saj": 439,
    "aja": 108,
    "ja ": 307,
    " saj": 64,
    "saja": 440,
    "aja ": 109,
    "ac": 88,
    "ci": 179,
    "d ": 186,
    " ac": 2,
    "aci": 89,
    "cid": 180,
    "id ": 282,
    " aci": 3,
    "acid": 90,
    "cid ": 181,
    "na": 367,
    "bag": 163,
    "aga": 95,
    "gai": 241,
    "aim": 105,
    "man": 353,
    "ana": 132,
    "na ": 368,
    " bag": 10,
    "baga": 164,
    "agai": 96,
    "gaim": 242,
    "aima": 106,
    "iman": 295,
    "mana": 355,
    "ana ": 133,
    "ca": 176,
    "ra": 413,
    " ca": 18,
    "car": 177,
    "ara": 147,
    "ra ": 414,
    " car": 19,
    "cara": 178,
    "ara ": 148,
    " am": 4,
    " ama": 5,
    "aman": 126,
    "man ": 354,
    "me": 358,
    "en": 222,
    "gu": 257,
    " me": 52,
    "men": 359,
    "eng": 225,
    "ggu": 253,
    "gun": 258,
    "una": 485,
    "nak": 369,
    " men": 53,
    "meng": 360,
    "engg": 226,
    "nggu": 385,
    "ggun": 254,
    "guna": 259,
    "unak": 486,
    "naka": 370,
    "akan": 114,
    "kan ": 317,
    " y": 79,
    "g ": 239,
    " ya": 80,
    "yan": 498,
    "ang": 139,
    "ng ": 380,
    " yan": 82,
    "yang": 499,
    "ang ": 140,
    "ru": 431,
    "us": 489,
    "har": 270,
    "aru": 151,
    "rus": 432,
    "us ": 490,
    " har": 36,
    "haru": 271,
    "arus": 152,
    "rus ": 433,
    "il": 289,
    "ku": 329,
    "uk": 475,
    "dil": 200,
    "ila": 290,
    "lak": 335,
    "aku": 116,
    "kuk": 330,
    "uka": 476,
    " dil": 28,
    "dila": 201,
    "ilak": 291,
    "laku": 336,
    "akuk": 117,
    "kuka": 331,
    "ukan": 477,
    "aa": 85,
    "saa": 437,
    "aat": 86,
    " saa": 63,
    "saat": 438,
    "aat ": 87,
    "rk": 425,
    "ke": 321,
    "erk": 233,
    "rke": 426,
    "ken": 325,
    "ena": 223,
    "terk": 457,
    "erke": 234,
    "rken": 427,
    "kena": 326,
    "ena ": 224,
    "ip": 299,
    "ps": 409,
    "tip": 466,
    "ips": 300,
    "ps ": 410,
    " tip": 78,
    "tips": 467,
    "ips ": 301,
    " ke": 47,
    "kea": 323,
    "eam": 213,
    "nan": 371,
    " kea": 48,
    "keam": 324,
    "eama": 214,
    "anan": 134,
    "nan ": 372,
    "pak": 407,
    "kai": 314,
    " pak": 60,
    "paka": 408,
    "akai": 113,
    "kai ": 315,
    " ya ": 81,
    "et": 235,
    "tu": 471,
    "ul": 478,
    "bet": 170,
    "etu": 236,
    "tul": 472,
    "ul ": 479,
    " bet": 14,
    "betu": 171,
    "etul": 237,
    "tul ": 473,
    " o": 54,
    "ok": 394,
    " ok": 55,
    "oke": 395,
    "ke ": 322,
    " oke": 56,
    "oke ": 396,
    "k ": 312,
    "tid": 462,
    "ida": 283,
    "dak": 192,
    "ak ": 111,
    " tid": 76,
    "tida": 463,
    "idak": 284,
    "dak ": 193,
    " e": 29,
    " en": 30,
    "gak": 243,
    " eng": 31,
    "ggak": 251,
    "gak ": 244
  },
  "response": null,
  "action_text": null
}